
        <section class="row">
            <article>
                <div id="home" class="box">
                    <div class="box-title">
                        <i class="fa <? echo $icon; ?> fa-2x"></i><h1><? echo $title; ?></h1>
                    </div>
                    <p>환영합니다! '<? echo PRODUCT_NAME; ?>'을 이용해주셔서 정말 정말 감사합니다!</p>
                    <p>본 웹 패널에서는 회원 정보와 아이템 구매 및 관리를 여러 가지를 할 수 있습니다.</p>
                    <p>이번 DDS를 만드는데 있어서 가장 큰 목적은 게임 내에서 무엇이 더 추가되고 그런 것보다는 서버 운영진 및 개발자가 이용하기 편한 그런 중심의 플러그인을 만들고자 상당히 노력하였습니다.<br>그러하여 아이템을 이용하는데 있어 사소한 변경할 사항이 있다 하더라도 항상 플러그인을 컴파일을 하는 이런 비효율적인 시스템을 개선하기 위해 이 버전을 출시하였습니다.<br>이런 부분 때문에 C#이나 java 등 일반 상용 응용 프로그램을 이용하여 쉽게 관리할 수도 있겠으나 또 한 부분으로는 관리 측면이 아닌 사용자 측면도 고려하면서 모든 사람들이 손쉽게 접근하여 정보를 이용하고 삭제하고 수정하는 데 아주 탁월하고 효율적인, 요즘 웹 2.0 시대에 맞추기도 하면서, 웹 중심 시스템으로 선택하였습니다.</p>
                    <p>따라서, 해당 플러그인은 모든 것을 웹에서 관리하고 이용하게 됩니다!</p>
                    <p>잘 이용해주세요! (_ _) v</p>
                </div>
            </article>
        </section>